<?
/*
 * @package aklion
 *
 * Template Name: Offer
 */
?>

<? get_header();?>
		<main>
			<div class="white container z-depth-3">
				<div class="al-red-divider"></div>
				<div class="container">
					<div class="row">
						<div class="col l12 m12 s10 offset-s1">
							<?
								/*<h5><strong>Публичная оферта</strong></h5>
								<p class="al-info-page-p">Настоящий публичный договор (далее Оферта) представляет собой официальное предложение ИП Бадаев Раиль Анвярович далее именуемого «Исполнитель», по оказанию услуг по доставке готовых блюд на нижеперечисленных условиях.</p>
								<p class="al-info-page-p">В соответствии с пунктом 2 статьи 437 ГК РФ данный документ является публичной Офертой и, в случае принятия изложенных ниже условий путем регистрации на сайте <a href="http://ak-lion.ru" class="black-text">ak-lion.ru</a> (далее Сайт) и оплаты услуг ИП Бадаев Р.А лицо, осуществившее акцепт этой Оферты, становится Заказчиком (в соответствии с пунктом 3 статьи 438 ГК РФ акцепт Оферты равносилен заключению договора на условиях, изложенных в Оферте).</p>
								<p class="al-info-page-p"><strong>Термины и определения</strong></p>
								<p class="al-info-page-p">В настоящей Оферте, если из текста не следует иное, нижеприведенные термины имеют следующие значения:</p>
								<p class="al-info-page-p"><strong>«Исполнитель»</strong> - ИП: Бадаев Раиль Анвярович, ИНН: 580315980661, ОГРНИП: 316583500089535, созданное в полном соответствии с законодательством Российской Федерации и осуществляющее предпринимательскую деятельность по продаже продовольственных товаров, в том числе дистанционным способом.</p>
								<p class="al-info-page-p"><strong>«Заказчик»</strong> - любое дееспособное физическое лицо, принявшее (акцептировавшее) настоящую Оферту на нижеуказанных условиях путем регистрации на Сайте, либо заказавшее продукцию по контактному телефону.</p> 
								<p class="al-info-page-p"><strong>«Сайт»</strong> - совокупность веб-страниц Исполнителя.</p>
								<p class="al-info-page-p"><strong>«Товары», «Продукция»</strong> - перечень продукции Исполнителя, представленный на Сайте для реализации.</p>
								<p class="al-info-page-p"><strong>«Заказ»</strong> - сформированный Заказчиком запрос на покупку и доставку Товаров, выбранных Заказчиком на Сайте, и предоставленный Продавцу посредством сети Интернет и ресурсов Сайта либо по телефону.</p>
								<p class="al-info-page-p"><strong>«Курьерская служба»</strong> - лица, оказывающие услуги по доставке заказанных Товаров.</p>
								<p class="al-info-page-p"><strong>1. Предмет Оферты</strong></p>
								<p class="al-info-page-p">1.1. Исполнитель обязуется на возмездной основе совершать действия по приготовлению готовых блюд и их доставке Заказчику.</p>
								<p class="al-info-page-p"><strong>2.Права и обязанности Сторон </strong></p>
								<p class="al-info-page-p">2.1. Исполнитель обязуется:</p>
								<p class="al-info-page-p">2.1.1. С помощью Сайта информировать Заказчика о предлагаемых к реализации блюдах, их стоимости, сроках доставки.</p>
								<p class="al-info-page-p">2.1.2. Доставлять Заказчику заказанные им готовые блюда в сроки, согласованные Сторонами при оформлении каждого конкретного заказа.</p>
								<p class="al-info-page-p"><strong>2.2. Заказчик обязуется:</strong></p>
								<p class="al-info-page-p">2.2.1. При необходимости сформировать заказ на приготовление и доставку выбранных им готовых блюд.</p>
								<p class="al-info-page-p">2.2.2. Оплатить услуги Исполнителя.</p>
								<p class="al-info-page-p">2.2.3. При получении заказа проверить его комплектность, и при отсутствии замечаний принять его.</p>
								<p class="al-info-page-p">2.2.4. При регистрации на Сайте указать достоверные, актуальные и точные сведения о себе, своевременно обновлять данную информацию в своем личном кабинете в случае ее изменения и нести личную ответственность за представление неверной информации и несвоевременное представление изменений.</p>
								<p class="al-info-page-p">2.2.4. Принимать надлежащие меры для обеспечения сохранности логина и пароля для авторизации на Сайте.</p>
								<p class="al-info-page-p">2.2.5. Нести личную ответственность за любые действия, совершенные с использованием своего личного кабинета, а также за любые последствия, которые могло повлечь или повлекло использование их третьими лицами, при ненадлежащем хранении Заказчиком логина и пароля.</p>
								<p class="al-info-page-p"><strong>2.3. Права Исполнителя:</strong></p>
								<p class="al-info-page-p">2.3.1. На свое усмотрение предоставлять Заказчику скидки и бонусы на свои услуги.</p>
								<p class="al-info-page-p">2.3.2. Вести статистику заказов Заказчика и отображать её в личном кабинете на Сайте. Обрабатывать личную персональную информацию Заказчика в целях оказания услуг по настоящей Оферте. Заказчик дает согласие Исполнителю на обработку (сбор, хранение, систематизацию, комбинирование, обновление, распространение (включая передачу третьим лицам – партнерам исполнителя) своих персональных данных (имя, номер телефона, адрес электронной почты), в целях, указанных в Оферте.</p>
								<p class="al-info-page-p">2.3.3. Использовать указанные Заказчиком на Сайте адреса электронной почты, номера сотовых телефонов и иные контактные данные для рассылки информации о заказе и рекламной информации. Заказчик дает согласие Исполнителю, а также третьим лицам – партнерам Исполнителя, направлять ему на номера сотовых телефонов, электронную почту, а также на иные контактные данные, указанные им на Сайте при регистрации, информацию в том числе и рекламного характера в виде текстовых сообщений и (или) графических изображений.</p>
								<p class="al-info-page-p">2.4. Права Заказчика:</p>
								<p class="al-info-page-p">2.4.1. Пользоваться услугами Исполнителя в своих интересах, непосредственно не вмешиваясь в его работу.</p>
								<p class="al-info-page-p"><strong>3. Оформление заказа и порядок доставки</strong></p>
								<p class="al-info-page-p">3.1. Заказчик с помощью ресурсов Сайта или по телефону формирует заказ на приготовление и доставку необходимых ему готовых блюд, предлагаемых Исполнителем, при этом Заказчик должен сообщить Исполнителю свои имя, контактный телефон, адрес доставки и конкретный перечень готовых блюд.</p>
								<p class="al-info-page-p">3.2. Заказчик, получив указанную выше информацию, в оптимально короткие сроки формирует заказ и уведомляет Исполнителя о его стоимости и ориентировочном сроке доставки. В случае отсутствия возможности оказать услуги Исполнитель вправе отказаться от приема заказа или аннулировать его, уведомив Заказчика об этом по телефону или другим доступным способом связи.</p>
								<p class="al-info-page-p">3.3. Заказчик обязан подтвердить заказ, проверить его комплектность при приемке и оплатить его в порядке, установленном гл. 4 Оферты.</p>
								<p class="al-info-page-p">3.4. Ориентировочный срок доставки заказа по г. Тула составляет 60-120 минут с момента его формирования. Время доставки может быть изменено в зависимости от удаленности места доставки заказа и транспортной обстановки.</p>
								<p class="al-info-page-p">3.5. В случае возникновения обстоятельств, делающих невозможным оказание услуг Исполнитель в любое время вправе отказаться от исполнения услуг и уведомить об этом Заказчика.</p>
								<p class="al-info-page-p"><strong>4. Стоимость услуг и порядок расчетов </strong></p>
								<p class="al-info-page-p">4.1. Стоимость услуг Исполнителя по приготовлению и доставке готовых блюд указана на Сайте.</p>
								<p class="al-info-page-p">4.2. Способы оплаты:</p>
								<p class="al-info-page-p">4.2.1. Наличными при получении заказа.</p>
								<p class="al-info-page-p">4.2.2. Банковскими картами.</p>
								<p class="al-info-page-p">4.2. Возврат денежных средств Заказчику производится Исполнителем на основании письменного заявления Заказчика в течение 10 (десяти) дней с момента получения такого заявления по тем же реквизитам Исполнителя, которые он использовал при оплате заказа.</p>
								<p class="al-info-page-p"><strong>5. Ответственность Сторон, разрешение споров </strong></p>
								<p class="al-info-page-p">5.1. За неисполнение или ненадлежащее исполнение своих обязательств по настоящей Оферте Стороны несут ответственность в соответствии с действующим законодательством РФ. 5.2. В соответствии с законодательством РФ возврат продовольственной продукции надлежащего качества не производится.</p>
								<p class="al-info-page-p">5.3. Возврат продукци ненадлежащего качества производится Заказчиком до истечения срока её годности, при этом Заказчик вправе потребовать возврата уплаченных денежных средств, либо замены продукции.</p>
								<p class="al-info-page-p">5.4. В случае обнаружения несоответствий при приемке заказа Заказчик вправе принять или отказаться от заказа и потребовать замены продукции на ту, что предусмотрена заказом, доставки недостающих блюд, либо возврата уплаченных денежных средств как полностью, так и частично.</p>
								<p class="al-info-page-p">5.5. Все споры, возникающие между Сторонами при исполнении настоящей Оферты, разрешаются путем переговоров, а в случае не достижения согласия между Сторонами спор рассматривается в судебном порядке в соответствии с действующим законодательством.</p>
								<p class="al-info-page-p"><strong>6. Скидки, акции и бонусы. </strong></p>
								<p class="al-info-page-p">6.1 Условия и сроки акции указаны на сайте</p>
								<p class="al-info-page-p">6.2 Исполнитель оставляет за собой право изменять условия по своему усмотрению</p>
								<p class="al-info-page-p">6.3 Скидки, акции и бонусы не суммируются, вы можете воспользоваться только одним из предложений</p>
								<p class="al-info-page-p">6.4 Скидки, акции и бонусы не распространяются на напитки</p>
								<p class="al-info-page-p"><strong>7. Срок действия Оферты </strong></p>
								<p class="al-info-page-p">7.1. Настоящая Оферта вступает в силу с момента регистрации Заказчика на Сайте либо оплаты Заказчиком услуг Исполнителя и действует сколь угодно долго, но в любом случае до полного исполнения всех обязательств Сторон.</p>
								<p class="al-info-page-p"><strong>8. Форс-мажор </strong></p>
								<p class="al-info-page-p">8.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящей Оферте, если это неисполнение явилось следствием обстоятельств непреодолимой силы, а также принятия государственными органами законодательных актов, препятствующих выполнению условий настоящей Оферте. В этом случае выполнение обязательств по настоящей Оферте откладывается на время действия обстоятельств непреодолимой силы и их последствий.</p>
								<p class="al-info-page-p"><strong>9. Прочие условия </strong></p>
								<p class="al-info-page-p">9.1. Во всем остальном, что не предусмотрено настоящей Офертой, Стороны руководствуются действующим законодательством Российской Федерации.</p>
								<p class="al-info-page-p">9.2. Исполнитель вправе менять порядок оказания услуг по настоящей Оферте, стоимость услуг, способы оплаты.</p>*/
							?>
						</div>
					</div>
				</div>
				<div class="al-red-divider"></div>
			</div>
		</main>
<? get_footer(); ?>